<?php

const PAGE_NAME = 'ご利用規約';

?><!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <meta name="ROBOTS" content="NOINDEX,NOFOLLOW,NOARCHIVE">
    <meta name="viewport" content="width=device-width, user-scalable=yes, maximum-scale=1.0, minimum-scale=1.0">
    <title><?= PAGE_NAME ?> | <?= $site['name'] ?></title>

    <link rel="profile" href="http://gmpg.org/xfn/11">
    <link rel="stylesheet" type="text/css" media="all" href="/css/style.css">
    <script src="/js/jquery.js"></script>
    <script src="/js/script.js"></script>
    <script src="/js/pagetop.js"></script>
</head>

<body>

    <?= $view['header'] ?>

    <div id="wrapper">

<!--		<section id="main"> -->

            <section class="content">

<style>

pre {
    white-space:pre-wrap;
    margin-bottom:1em;
}

ol.layer-1 li {
    list-style-type:dotted-decimal;
}

ol.layer-2 li {
	list-style-type: none;
	counter-increment: cnt;
	position: relative;
}
 
ol.layer-2 li:before {
	content: "(" counter(cnt) ")";
	display: inline-block;
	margin-left: -3.5em; /* サイトに合せて調整 */
	width: 3em; /* サイトに合せて調整 */
	text-align: right;
	position: absolute;
	top: 0;
	left: 0;
}

</style>
            
                <h3 class="heading"><?= PAGE_NAME ?></h3>
                <article class="post">

                    
<p>本規約は、株式会社 Plus Colors(以下「弊社」と呼称)が運営するインターネットサイト「快適印刷さんOnline」(以下「本サイト」と呼称)及びその提供するサービス(以下「本サービス」と呼称)のすべての利用者と、弊社との間に適用されるものとします。</p>


<h3>第1条　本規約の適用範囲及び変更</h3>

<ol class="layer-1">
    <li>本規約は本サービスの利用に関し、弊社及びすべての利用者（第3条で定義）に適用されるものとします。</li>
    <li>弊社は、利用者による事前承諾を得ることなく、本規約の内容を、弊社が適切と判断する方法で随時、適宜変更・改訂できるものとします。</li>
    <li>変更・改訂後の本規約は、当社が別途定める場合を除き、当サイト上に表示した時点より効力が生じます。利用者が本サービスをご利用された際は、当該変更に同意され、承諾されたものとみなします。</li>
    <li>本規約の変更・改訂により利用者に何らかの不利益・障害が生じた場合でも、弊社は一切の責任を負いません。</li>
</ol>


<h3>第2条　本サービスの変更・中断・停止</h3>

<ol class="layer-1">
    <li>弊社は、本サービスを良好に稼働、提供するために、利用者による事前承諾なしに、本サービスの内容を、弊社が適切と判断する方法で随時、適宜変更できるものとします。</li>
    <li>弊社は、以下の何れかに該当する場合、利用者に事前に通知することなく本サービスの一部もしくは全部を一時中断、または停止することがあります。

        <ol class="layer-2">
            <li>本サービスの提供のための装置、システムの保守点検、更新を定期的にまたは緊急に行う場合。</li>
            <li>火災、停電、天災などの不可抗力により、本サービスの提供が困難な場合。</li>
            <li>第一種電気通信事業者の役務が提供されない場合。</li>
            <li>その他、運用上あるいは技術上、弊社が本サービスの一時中断、もしくは停止が必要であるか、または不測の事態により本サービスの提供が困難と判断した場合。</li>
        </ol>
    </li>
    <li>弊社は、本サービスの変更・中断・停止によって、利用者、または第三者が被った損害については一切責任を負わないものとします。</li>
</ol>


<h3>第3条 本サービスの利用者</h3>

<ol class="layer-1">
    <li>
        本サービスの利用者とは本サービスの会員(第4条で定義)及び、本サイトにアクセスし本サイトを閲覧するすべての方をいいます。<br class="pc_mid_only">
        本サイトへのアクセスには、原則としてトップページ（https://kaitekiinsatsu.com/）からアクセスするものとします。
    </li>
    <li>すべての利用者は本サイトの閲覧及び本サービスの一部を利用することができますが、商品の購入は、会員本人のみが利用できるものとします。また、成年向け商品に関しては、成年であることが確認された会員にのみ閲覧・購入が認められるものとします。</li>
    <li>すべての利用者は、他の利用者に対し迷惑、損害、あるいは揉め事を生じた場合、自己の費用と責任でかかる問題を解決するものとし、当社に対して迷惑や損害等を与えてはなりません。</li>
    <li>すべての利用者は、本規約、弊社が定めるルール、サービスに同意したものとみなします。</li>
</ol>

<p>本規約、弊社が定めるルール、サービスに同意できない者、または本規約が定める禁止事項に違反する者の閲覧、およびサービスの利用を禁止します。予めご理解、ご了承の上、ご利用をお願いします。</p>


<h3>第4条　会員及び会員登録</h3>

<ol class="layer-1">
    <li>「会員」とは、本規約を承認いただいた上、弊社所定の手続に従い会員登録を申請し、弊社がこれを承認した方をいいます。</li>
    <li>会員登録希望者は、本サービスの会員登録ページから弊社の指定する方法に従い、会員登録申請（個人情報）を正確に登録するものとします。これに対し弊社は、申請内容に虚偽がないことを前提として申請を承認するものとします。</li>
    <li>会員登録希望者が過去に本利用規約違反をしたことなどにより、会員登録の抹消などの処分をうけていることが判明した場合、会員登録希望者の申請内容に虚偽の事項が含まれている場合、その他登録申請を承認することが不適当であると弊社が判断する場合には、当該登録申請を承認しないことがございます。</li>
    <li>会員登録にあたり、入会金・年会費は無料といたします。</li>
</ol>


<h3>第5条　届出事項の変更</h3>

<p>会員は、住所、氏名、生年月日、メールアドレス、電話番号、その他弊社に届出ている事項に変更が生じた場合には、弊社が別途指示する方法により、すみやかに弊社に届け出るものとします。 </p>


<h3>第6条　会員登録の取消し及び退会</h3>

<ol class="layer-1">
    <li>
        弊社は、会員が以下の何れかに該当する場合、会員に事前通知することなく本サービスの利用停止または会員登録を抹消することができるものとします。
        <ol class="layer-2">
            <li>本サービスに関する料金などの支払債務の履行遅延、その他の不履行があった場合</li>
            <li>悪意に基づく損害行為（サイバー攻撃、風説の流布による名誉毀損等を含む）および、当サイトの運営を妨害した場合</li>
            <li>会員登録先の電話、FAX、メールアドレスなどで当該会員との連絡が取れなくなった場合。</li>
            <li>第8条（禁止事項）の行為を行った場合</li>
            <li>その他、弊社が会員として不適格と判断した場合</li>
        </ol>
    </li>
    <li>会員は弊社に退会届を提出することによって随時退会することができます。ただし、会員継続中に行った注文が納品完了した後でないと、退会できないものとします。</li>
    <li>弊社が会員登録抹消の措置をとったことにより、当該会員が本サービスを利用できなくなり、これにより当該会員または第三者に損害が発生したとしても、弊社は一切の責任を負いません。</li>
</ol>


<h3>第7条 IDおよびパスワードの管理</h3>

<ol class="layer-1">
    <li>会員は、ユーザーID、およびパスワードの管理責任を負うものとします。</li>
    <li>会員は、ユーザーID、およびパスワードを第三者に譲渡、貸与、開示してはならないものとします。</li>
    <li>会員は、ユーザーID、およびパスワードの管理不十分、使用上の過誤、第三者の使用などに起因する損害につき自ら責任を負うものとします。また、不正使用防止のため、会員は第三者が推測可能な文字列をパスワードに使用しないことに同意し、配慮するものとします。</li>
    <li>会員は、ユーザーID、およびパスワードの失念、盗用、及び第三者によって不正に使用される恐れのある場合、また不正に使用されたことが判明した場合には、直ちに弊社に連絡するものとします。</li>
    <li>ユーザーID、およびパスワードが会員の管理不十分、誤作動などの事情により流出、盗用され、当該会員以外の第三者が不正利用した場合、それにより生じた損害の責任は会員が負うものとし、当社は一切責任を負いません。</li>
</ol>


<h3>第8条　禁止事項</h3>

<ol class="layer-1">
    <li>
        すべての利用者は、以下の行為を行ってはならないものとします。<br class="pc_mid_only">
        当該行為が発覚した場合、弊社が必要、適切と判断する処置をとります。
        <ol class="layer-2">
            <li>本規約、利用規約、その他弊社が定める規定、規約に違反する行為</li>
            <li>本サービスの正常な利用や運営を妨げ、本サービスに支障をきたすおそれのある行為 </li>
            <li>他の会員、第三者もしくは弊社に迷惑、不利益もしくは損害を与える行為、またはそれらの恐れのある行為</li>
            <li>本サイトで使用されている全てのコンテンツ（文章、画像、デザイン等の一部あるいは全部を問わず）を無断で複製、転載、再利用する行為</li>
            <li>本サイトで使用されている技術等を無断で解析（ハッキング・リバースエンジニアリング等を含む）する行為、それによる商品購入やポイント獲得利用等における不正行為、システム全体または一部の複製および再利用行為</li>
            <li>弊社または第三者の知的財産権、プライバシーその他の権利を侵害する行為、またはその恐れのある行為</li>
            <li>転売、再販売、その他同人活動の良識の範囲を逸脱した営利行為を目的として当サイトを利用する行為</li>
            <li>法令に違反する行為、犯罪、公序良俗に反する行為、またはその恐れのある行為</li>
            <li>選挙活動、宗教活動またはこれらに類する行為、その他の政治および宗教に関する行為</li>
            <li>その他、弊社が不適当と判断する行為</li>
        </ol>
    </li>
    <li>
        会員は以下の行為を行ってはならないものとします。
        <ol class="layer-2">
            <li>前項に定められている行為</li>
            <li>虚偽の登録情報を入力、申請する行為</li>
            <li>ユーザーIDおよびパスワードを不正に使用する行為</li>
        </ol>
    </li>
</ol>


<h3>第9条 会員情報の利用</h3>

<p>本サービスの利用に関連して弊社が知り得た会員の情報について、弊社は以下の何れかに該当する場合を除き、第三者に開示、または提供しないものとします。</p>

<ol class="layer-2">
    <li>会員が、自己の氏名、住所、性別、年齢、メールアドレスなどの開示に同意している場合</li>
    <li>弊社が本サービスの利用動向を把握する目的で収集した個人情報の統計を、個々の個人情報として特定できない形式で第三者に提供する場合</li>
    <li>官公庁よりしかるべき手続きを通しての要請があった場合</li>
    <li>その他、本サービスの事務処理、発送などの業務委託をはじめとするサイト運営に必要な場合</li>
</ol>


<h3>第10条 販売価格</h3>

<ol class="layer-1">
    <li>当サイトに掲載された商品の価格は、特に記述がない限り税込金額（または、本体価格）です。</li>
    <li>商品代金以外でお客様に別途ご負担いただく金額（消費税・配送料・決済手数料、振込手数料等）につきましては、購入時に表示されますので、必ずご確認下さい。<br class="pc_mid_only">
        なお、消費税率や価格表示に関しては、関連法令が改正された際、その法令が定めるものに準拠するものとします。
    </li>
    <li>当サイトで提示される価格は、当サイトでの販売価格となります。イベント会場、他社店舗等での販売価格とは異なる場合があります。</li>
</ol>



<h3>第11条　商品の購入</h3>

<ol class="layer-1">
    <li>会員は、本サービスを利用して商品またはサービス（以下「商品」といいます）を購入することができます。ただし、成年向け商品に関しては、成年と認められた会員本人のみが購入することができるものとします。</li>
    <li>会員は、商品の購入を希望する場合、希望する商品、またはサービスを弊社が指定する方法に従って購入を申込む（注文する）ものとします。</li>
    <li>前項のご注文に対して、弊社より承諾する旨の電子メールを会員宛に発信した時点で、会員と弊社との間に当該商品等に関する売買契約が成立するものとします。<br class="pc_mid_only">
        ただし商品調達においては、売買契約が成立した後の場合においても、商品の調達を保証するものではありません。また、人気商品や在庫数が少ない商品については、注文数を制限させていただく場合があります。
        <ol class="layer-2">
            <li>お客様からのご注文後、ご購入内容の確認メールを送信させていただきます。ご注文数の内容、ご注文金額、消費税・手数料、ご注文番号などを必ずご確認ください。確認メールは商品がお手元に届くまで保存してください。</li>
            <li>弊社が商品を配送業者に引き渡した時点で、その商品に関する所有権は会員に移ります。</li>
            <li>未成年者のご注文については保護者の責任において行動されたものとみなします。</li>
        </ol>
    </li>
    <li>決済代行との契約上、ご注文（ご入金）から商品発送までを60日以内に終えるものとします。</li>
    <li>当サイトに掲載された商品には、以下場合、品切れの可能性があります。
        <ol class="layer-2">
            <li>「在庫あり」商品についても、注文が送信された後、破損商品が判明した場合などで注文処理作業が完了する前に、品切れとなる可能性があります。</li>
            <li>その場合、該当の品切れ商品に対する注文は取消されたものとみなし、複数種類の商品注文の場合は、在庫のある商品のみを発送いたします。</li>
            <li>在庫状況は刻々と変動するため、弊社にお問い合わせ時にあった在庫も、それ以降の在庫保証をいたすことはできません。予め、ご了承ください。</li>
        </ol>
    </li>
    <li>本サービス利用に関して不正行為または不適当な行為があった場合、弊社は売買契約を取消もしくは解除、その他適切な措置を取ることができるものとします。特に、以下に該当する場合は、無条件でご注文をお断りすることができます。
        <ol class="layer-2">
            <li>個人情報に虚偽の事実が認められた場合</li>
            <li>支払期限（申込日より１週間）内に入金が確認できなかった場合</li>
            <li>制限された注文数を越えたご注文をお受けした場合</li>
            <li>弊社が、転売、再販売、その他営利を目的としたご注文と判断した場合</li>
            <li>その他、弊社がご注文のお断りの必要を認めた場合</li>
        </ol>
    </li>
    <li>注文内容の変更・キャンセル
        <ol class="layer-2">
            <li>売買契約が成立した注文に関しては、原則として会員側からのキャンセルや内容変更（商品の追加、配送先、お支払い方法など）はできません。</li>
            <li>注文後のキャンセルはお受けできません。購入前に十分に内容を確認した上でご注文ください。</li>
        </ol>
    </li>
    <li>本サービスによる商品等の利用は、日本国内に限ります。日本国外からの注文、および日本国外への発送は対応できません。</li>
</ol>


<h3>第12条 決済方法</h3>

<ol class="layer-1">
    <li>商品等のお支払い金額は、商品購入代金、消費税、取扱手数料（配送費等）の合計となります。</li>
    <li>会員は弊社に注文した商品等の代金決済方法は、代金引換決済（発送後の受取時点での支払い）、クレジットカード決済、コンビニ決済、銀行振込決済、郵便振替決済、現金書留から選ぶことができます。</li>
    <li>配送先によっては、代金引換をご利用いただけない場合があります。</li>
    <li>商品やサービス内容によっては、決済方法が限定される場合があります。</li>
    <li>代金引換発送の受取時点での支払い」以外を選択した場合、商品等の発送は入金確認が済んでからとなります。</li>
    <li>当サイトでの購入支払いにつて、クレジットカード会社、立替代行業者等の間で料金その他の債務を巡って紛争が発生した場合、会員は、当該当事者と直接解決するものとし、当社には一切責任がないものとします。</li>
</ol>


<h3>第13条 商品の返品等</h3>

<ol class="layer-1">
    <li>商品の返品は、原則としてできないものとします。ただし、以下の何れかに該当する場合は、次項に定める方法に従って正当な商品との交換ができるものとします。
        <ol class="layer-2">
            <li>受取商品に乱丁または落丁がある場合</li>
            <li>受取商品と注文品が違っている場合</li>
            <li>配送中に商品が著しく破損していた場合(メール便は対象外となります)</li>
            <li>その他弊社が別途認める場合</li>
        </ol>
    </li>
    <li>以下の場合は、返品･交換をお断りすることがございます。
        <ol class="layer-2">
            <li>本サイト以外で購入された場合</li>
            <li>納品書の紛失などで、弊社から発送された商品であることを確認できない場合</li>
            <li>商品タグ・ラベルを切り離し、紛失した場合</li>
            <li>返送時の商品、パッケージの状態が、お届け時と比べて毀損、汚損、臭いの付着などで大きく異なっている場合</li>
            <li>付録付きなどのパッケージ商品において、パッケージを開封した場合</li>
            <li>配送時に破損・紛失が生じた場合も、配送業者による補償の対象外となった場合、弊社での返品・交換・補償はできません。</li>
            <li>本サイトで定める返品や交換の対象外であることが明記してある場合</li>
        </ol>
    </li>

    <li>第1項に該当し、商品の交換を希望する会員は、商品到着から5日以内に指定の問合せ先（メール、や電話）に連絡され、交換請求をするものとします。商品到着から5日を過ぎた場合、連絡がなかった場合、第1項の定める基準に該当しないと弊社が判断した場合は、交換は認められないものとします。</li>
    <li>商品の確保ができなかった場合など、弊社の都合により正当な商品への交換ができない場合には、既に支払われた商品購入代金・配送費・取扱手数料および消費税の合計額を返還します。</li>
    <li>理由の如何を問わず複数回にわたり返品・交換の申し出を行った場合、それが常習的で、また悪質であると弊社が判断した場合は、当該商品の売買契約を解除いたし、以降、当該会員からのご注文はお受けしないことができるものとします。</li>
</ol>


<h3>第14条 返金</h3>

<ol class="layer-1">
    <li>お客様への返金は、弊社またはクレジットカード会社から行われます。</li>
    <li>お客様からの返品商品を受領しだい、順次返金手続きの開始となります。<br class="pc_mid_only">
        弊社からの返金の場合、商品を返品から返金処理完了までに、10～14営業日かかることがあります。完了しだい、電子メールにてお知らせします。<br class="pc_mid_only">
        クレジットカードでお支払いの場合、クレジットカード会社の対応により更に時間がかかることが見込まれます。予め、ご了承お願いいたします。
    </li>
    <li>当社からの返金については、ゆうちょ振込、銀行振込またはポイントでの返金となります。返金額が100円に満たない場合、勝手ながら、ポイントによる返金のみとさせていただきます。こちらもご了承お願いします。</li>
    <li>ポイントでの支払いの場合、利用したポイントはお客様に返還させていただきます。</li>
    <li>ポイントがお客様の残高に反映されるまで、返品後2週間程度かかります。 </li>
</ol>


<h3>第15条 ポイント利用規約</h3>

<p>快適本屋さんOnline登録会員が、当サイトを利用することで提供されるポイントサービスを「快適ポイント(以下本ポイントと呼称)」と言います。</p>

<p>会員が本ポイントをご利用になる場合、本規約、並びに当、第15条に同意されたものとみなされます。</p>

<ol class="layer-1">
<li>ポイントの付与
    <ol class="layer-2">
        <li>本ポイントは、会員が本サイトで商品を購入する場合に、当社が定める付与条件（付与数・付与率など）に従い付与されます。</li>
        <li>本ポイントの付与については、弊社が付与数、付与率、付与時期、無効時期など条件のすべてを決定することができ、会員はその決定に従うものとします。</li>
<!--
        <li>本ポイントの付与対象金額には、消費税、送料、代引手数料等は含まれません。</li>
-->
        <li>本ポイントを付与された後で、会員がキャンセルまたは商品を返品された場合、付与された当該ポイントは遡って抹消されます。</li>
    </ol>
</li>
    
<li>ポイントの利用
    <ol class="layer-2">
        <li>本ポイントは、本サイトで販売する商品代金の一部または全部の支払い方法としてご利用いただけます。<!-- 景品との交換にもご利用いただけます。 --></li>
<!--
        <li>本ポイントは、送料、または代引手数料等の支払いにもご利用になれます。</li>
-->
        <li>弊社は1回の注文に利用できる本ポイントの下限、上限、レート、あるいはポイント利用に制限を設ける権利を持ちます。また、この制限は、予告なく変更される場合があります。</li>
        <li>本ポイントの利用にはユーザーID、パスワードの入力が必要となります。弊社は、会員が正確に入力されたことを確定した時点で、本人による利用と判断いたします。</li>
        <li>第三者による不正使用が発生した場合、あるいは不正使用の発生が強く疑われる場合も会員が事前に登録したユーザーID、パスワードと一致することを確認できれば、弊社は使用されたポイントを返却などの処置はいたしません。これによって会員に不利益または損害が生じた場合も、一切責任を負わないものとします。</li>
    </ol>
</li>
    
<li>ポイントに関する制限および禁止事項
    <ol class="layer-2">
        <li>本ポイントを現金に交換することはできません。</li>
        <li>本ポイントは保有者本人が利用するものとし、本人以外の第三者が利用することはできません。また、本ポイントの貸与、名義変更、売買、転売、その他譲渡等はできません。発見次第、当該ポイントは失効します。</li>
        <li>同一会員が複数のアカウントを保有している場合も、ポイントを他のアカウントと合算して利用することはできません。</li>
        <li>本ポイントは弊社と弊社提携会社が発行しているポイントとの合算はできません。合算できる場合は、別途お知らせいたします。</li>
        <li>本ポイントの残高は、本サイトのマイページで照会できます。</li>
        <li>本ポイントを支払いに利用した後に、本ポイントの利用だけを取り消すことはできません。</li>
        <li>本ポイントは、本規約を含む弊社の定める条件および方法によってのみご利用いただけます。本ポイントサービスの趣旨または規約にそぐわない方法でのポイントの利用は禁止いたします。</li>
    </ol>
</li>
    
<li>ポイントの有効期限と失効
    <ol class="layer-2">
        <li>本ポイントの有効期限は、会員が最終に購入された日から1年間です。新たにご注文された日から、ポイント残高を含め、全額の有効期限が1年間延長されます。</li>
        <li>本サイトで1年間商品を購入されなかった場合、会員が所有しているすべてのポイントが失効します。</li>
        <li>失効したポイントは利用できません。また、失効したポイントについては補償を行うことも、その責任も一切負いません。</li>
        <li>会員の退会と同時に、当該会員の未使用ポイントは失効します。退会後、再度会員登録をした場合も、失効したポイントは戻りません。</li>
    </ol>
</li>
    
<li>ポイントの変換・取消と無効
    <ol class="layer-2">
        <li>本ポイントを利用して交換した商品（景品）を、キャンセルまたは返品した場合、交換分のポイントは、本サイトの利用規約則り、返還されます。返還ポイントは、ポイントが使われた本サイト会員のアカウントに戻るものとします。</li>
        <li>ポイント付与後、注文した商品のキャンセルまたは返品が発生した場合は、既に付与したポイントを会員のアカウントから差し引くことができるものとします。この場合、商品代金などに不足があれば弊社は、当該不足分に相当する金額を当該会員に請求できるものとします。</li>
        <li>弊社は、キャンセルまたは返品を含め、会員の違法または不正行為、本規約違反、弊社が別途定める諸規約、サービスルール等の違反行為、その他ポイント付与無効と弊社が判断した会員の行為を確認した場合は、当該ポイント相当数を遡って会員のアカウントから無効にすることができるものとします。また、ポイントの利用およびポイントを利用した取引を保留または停止することもできるものとします。</li>
        <li>ポイントが無効になったことにより、会員に不利益または損害が生じた場合も、弊社は何らの補償も行わず一切の責任を負いません。</li>
    </ol>
</li>
    
    <li>ポイント免責事項
    
        <p>弊社は、本ポイントの規約、サービス内容の変更、中止または終了を予告なく行なう権利を保有し、利用者はこの判断に従うものとします。 また、かかる変更等により、仮に利用者に不利益または損害が生じた場合であっても、これらに関連して一切の責任を負わないものとします。</p>
    </li>
</ol>


<h3>第16条　免責</h3>

<ol class="layer-1">
    <li>弊社は、本サービスの内容変更または本サービスの提供の一時中断、停止の発生、データの消失、不正アクセス、その他のサービスに関して利用者に生じた損害により、利用者または第三者が被ったいかなる不利益、損害についても、理由を問わず一切の責任を負担しません。</li>
    <li>弊社は、本サイトで提供する商品、コンテンツ、またはサービスに関する情報には細心の注意を払っておりますが、その正確性、完全性、目的適合性、有用性などについては保証いたしません。</li>
    <li>弊社Webサイトの閲覧や弊社から配信されるメールおよびコンテンツの閲覧によって生じた端末等環境の損害、および他の保存データやアプリケーション等に生じた損害につきましては、弊社はその責を負わないものとします。</li>
    <li>利用者が本規約、弊社の定めるルール、サービスに違反したことによって生じた損害については、弊社は一切責任を負いません。</li>
    <li>会員が本サービスをご利用になることにより、第三者に対して損害を与えた場合、当該会員は自己の責任と費用において解決し、弊社はその責任を負いません。</li>
    <li>弊社が責任を負う事象が発生した場合、利用者に発生した直接かつ現実の損害のみを賠償するものとし、間接的損害、特別損害、将来の損害、及び逸失した利益損害や損失損害の賠償責任は負いません。</li>
</ol>


<h3>第17条 不可抗力</h3>

<p>天変地異、暴動、内乱、革命、戦争、法令の改廃制定、裁判所あるいは行政当局による命令処分、輸送機関の事故、 その他の不可抗力により本サービスや契約の履行が遅延し、または不可能となった場合、当社は利用者に対し何等の責任も負いません。</p>


<h3>第18条  管轄裁判所</h3>

<ol class="layer-1">
    <li>本サービスのご利用に関して、本規約または弊社の指導により解決できない問題が生じた場合には、弊社と会員との間で双方誠意をもって話し合い、これを解決するものとします。</li>
    <li>本規約に関して協議によって解決しない場合は、日本国の専属的な国際裁判管轄に服するものとし、東京地方裁判所又は東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</li>
</ol>


<h3>第19条  準拠法</h3>

<p>本規約は、日本語によって作成された本規定を正文とし、本規約の成立、解釈、効力、履行については日本法を準拠法とします。</p>



<p>付則：この規約は■2021年12月16日■からすべての利用者に例外なく適用されるものとします。</p>

<pre style="text-align:right">
制定：2021年12月16日
株式会社Plus Colors
代表取締役社長　宮里 日菜乃
TEL：03-5816-1060
</pre>
                </article>
            </section>

<!--		</section> -->

        <?php // $view['side'] ?>

    </div><!-- wrapper -->

    <?= $view['footer'] ?>

</body>
</html>