<?php



const PAGE_NAME = 'ご利用ガイド';

?><!DOCTYPE html>
<html lang="ja">

<head>
	<meta charset="UTF-8">
	<meta name="ROBOTS" content="NOINDEX,NOFOLLOW,NOARCHIVE">
	<meta name="viewport" content="width=device-width, user-scalable=yes, maximum-scale=1.0, minimum-scale=1.0">
	<title><?= PAGE_NAME ?> | <?= $site['name'] ?></title>

	<link rel="profile" href="http://gmpg.org/xfn/11">
	<link rel="stylesheet" type="text/css" media="all" href="/css/style.css">
	<script src="/js/jquery.js"></script>
	<script src="/js/script.js"></script>
	<script src="/js/pagetop.js"></script>
</head>

<body>

	<?= $view['header'] ?>

	<div id="wrapper">

<!--		<section id="main"> -->

<style>

section h1 {font-size:2rem; font-weight:bold}

.post h2 {font-size:2rem; font-weight:normal; color:#555}

.post h3 {font-size:1.5rem;}

.post h4 {font-size:1.33rem;}

.post h5 {font-size:1.13rem;}

.post h5 {font-size:1rem;}

.buttons {text-align:center}

.buttons a {
	display: inline-block;
	font-weight: bold;
	letter-spacing: 0.05em;
	font-size: 1rem;
	color: #FFFFFF;
	border-radius: 0.33rem;
	padding: 1rem;
	text-shadow: 0px -0.05rem 0.1rem rgb(0 0 0 / 33%);
	box-shadow: 0px 0.1rem 0.33rem rgb(0 0 0 / 33%);
	-webkit-transition: all 0.15s ease;
	-moz-transition: all 0.15s ease;
	-o-transition: all 0.15s ease;
	transition: all 0.15s ease;

	background: linear-gradient(to bottom, #01b097, #017d6a);
	border: solid #01b097 0.1rem;
}

section.content .buttons a {
	text-decoration: none;
}

</style>

			<section class="content">

				<h1 class="heading">快適印刷さん <?= PAGE_NAME ?></h1>
				<article class="post">
<!--				
					<p class="dateLabel"><time datetime="2014-09-01">2014/09/01</time></p>
-->

<h2>ご注文・入稿の前に</h2>

<h3>公開されている特典付きセット/パックをざっくり見る</h3>

<h4>タイアップやコラボだから生まれるお得な印刷特典の数々</h4>

<p>
快適印刷さんでは、様々な企業様とタイアップやコラボをして、同人誌や同人グッズの制作が楽しく、お得になる特典付きセット/パックを提供いたします。
</p>

<p>
1社だけでは実現できない特典もタイアップやコラボした企業・団体、それぞれができることを集めると、どこにもない素晴らしい特典を数々生み出して参ります。
</p>

<p>
印刷入稿をベースに皆様の同人活動を応援させていただくのが快適印刷さんです。
</p>

<p class="attention">
以下、タイアップやコラボによる特典付きセット/パックを「特典セット/パック」と呼びます。
</p>

<p>
特典セット/パックは、期間限定、数量限定のものが大半です。
</p>

<p>
特典セット/パックはタイアップやコラボにより提供くださる企業様が変わるため、特典内容も毎回、異なります。
</p>

<p>
ご提供により、思わぬ特典やプレゼントがいただけることもあります。
</p>

<p>
特典セット/パックは、予告なく公開されスタートすることが多く、特殊な場合を除いて事前予約もお受けするのが難しい状況ですが、Twitterや快適印刷さんの最新情報をお届けする「快適印刷さん情報」メールをご登録いただければ、優先的に情報は得られます。
</p>

<p>
これらのご登録をお勧めします。
</p>



<p class="buttons">
<a href="">「快適印刷さん」Twitter登録</a>
<a href="contact/?contact_type=<?= urlencode('メルマガ登録') ?>">「快適印刷さん情報」メール登録</a>
</p>


<h4>印刷は定評ある同人誌印刷会社がされ、安心</h2>

<p>
ご注文いただいた原稿の印刷は、特典セット/パックをご提供くださった印刷会社様が印刷されます。
</p>

<p>
ほとんどがお馴染みの同人誌印刷会社様で、いずれも仕上がりには定評があり、また、個人情報、原稿などの管理につきましても万全を期しておられますので、安心して入稿できます。
</p>

<p>
特典セット/パックにない有料オプション、入稿日の変更などが必要な場合は、ご提供いただいた印刷会社様にお問合せください。
</p>

<p class="attention">
オプション、入稿日の変更などはお受けできないことが多いかもしれませんが、特殊なセット/パックということをご理解いただき、何卒ご了承ください。
</p>
<!--
<p>
また、快適印刷さんでは、「印刷ポイント」は発行しておりません。
</p>
-->
<p>
また快適印刷さんでは、特典セット/パック入稿時に、ご提供印刷会社様のポイントを使用することはできません。
</p>

<p>
なお、特典セット/パックからの入稿でも、ポイントが付与される印刷会社様もあります。
</p>

<p>
こちらも、入稿された印刷会社様にお尋ねください。
</p>


<h3>オフセット？ オンデマンド？ 印刷方法を考える</h3>

<p>
大半の特典セット/パックは、入稿された原稿をオフセット印刷、オンデマンド印刷のどちらで印刷するかお選びいただくことになります。
</p>

<p>
それぞれ長所、短所があり、価格も違いますが、快適印刷さんがタイアップ、コラボさせていただく同人誌印刷会社様は全て、高いクオリティを持っておられ、安心できます。
</p>

<p>
オフセット印刷、オンデマンド印刷、それぞれの特徴は以下の通りです。ご検討ください。
</p>

<h4>オフセット印刷</h4>

<h5>特徴</h5>

<p>
商業誌印刷と同じ方法（オフセット）で印刷します。 作品のクオリティーを極めたい方におすすめです。
</p>

<h5>[もう少し詳しく]</h5>

<p>
オフセット印刷は「版」を使い、「版」に塗られたインクをゴムブラケットに転写してから紙に刷る印刷方法です。
</p>

<p>
「版」があるため、大量印刷に適し、大量に刷ると単価が下がりますが、部数が少ないと、1部あたりの印刷単価が高くなります。
</p>

<p>
色も特色(DICカラー)を使うことが出来ます。解像度により、文字の輪郭やエッジがシャープに仕上がりるため、クオリティ、綺麗さに定評があります
</p>

<h5>メリット</h5>

<p>
仕上がりが高精細で、部数が増えると、1冊あたりの金額が安くなります。
</p>

<h5>デメリット</h5>

<p>
冊数が少ないと割高になるため、30冊未満の注文をお受けしない印刷会社も多いようです。
</p>


<h4>オンデマンド印刷</h4>

<h5>特徴</h5>

<p>
高機能コピー機で印刷します。入稿可能なデータ形式が豊富です。 
</p>

<p>
コピー本の製本作業は面倒、でもオフセット原稿作成は難しい、という方におすすめです。
</p>

<h5>[もう少し詳しく]</h5>

<p>
オンデマンド印刷とは、高細密のトナーによるレーザープリントのことです。
</p>

<p>
「版」を使用しないため作業工程が短縮され、短期間で仕上がります。
</p>

<p>
また、デジタルデータを直接出力しますので、小部数を印刷するのには適していますが、一枚、一枚出力するため、大部数になってもさほど単価は変わりません。
</p>

<p>
最近は高性能化が進み、精度も向上しており、「早く、安く、少しだけ」印刷されたい方によく利用されています。
</p>


<h5>メリット</h5>

<p>
10冊程度からの小部数での注文も可能な上、基本料金はオフセット印刷より安くなります。
</p>


<h5>デメリット</h5>

<p>
印刷の仕上がりは高機能コピー機と同程度になり、オフセット印刷に譲ります。
</p>

<p>
なお、快適印刷さんでは、オフセット印刷、オンデマンド印刷ともに同じ特典を提供させていただく場合、特典が異なる場合、いずれも印刷方法の選択を間違わないように、次の名称をつけています。
</p>

<ul>
<li>〇オフセット印刷は「特典名＋セット」</li>
<li>〇オンデマンド印刷は「特典名＋パック」</li>
</ul>

<p>
また、ご提供いただく印刷会社様によっては、
「オフセット印刷、オンデマンド印刷おまかせ破格プラン」
といった企画がでてくることもあるかもしれません。そのような場合は「プラン」となります。
</p>

<ul>
<li>〇オフセット印刷orオンデマンド印刷は「特典名＋プラン」</li>
</ul>

<p>
覚えていただく必要はありませんが、ご入稿の際、印刷方法と特典が間違っていないか、今一度ご確認をお願いします。
</p>

<ul>
<li>オフセット印刷＝セット</li>
<li>オンデマンド印刷＝パック</li>
<li>いずれか＝プラン</li>
</ul>

<p>
快適印刷さんは、印刷会社・企業・イベント団体など幾つかの有志が集まり、力を合わせて、どこにもない素敵な特典、サービスを生み出し、皆様の同人活動を応援いたします。
</p>



<h2>ご注文・入稿</h2>
<!--
<h3>快適印刷さんでは、会員登録もなく申込・入稿OK</h3>

<h4>新規会員登録も必要ありません</h4>

<p>
快適印刷さんでは、「会員登録」の必要なくお申込み、入稿できます。
</p>

<p>
<b>「この特典セット/パックが使えそうだ、この特典いただき！」</b>
ご希望の特典セット/パックが見つかりましたら、その詳細ページを開いてください。
</p>


<h4>2回目からの入力もご心配なく</h4>

<p>
会員登録しないと、2回目以降も住所など同じことを入力しなくてはならないの？というご心配もありません。
</p>

<p>
<del>同じ端末、ブラウザをご使用の場合、2度目からの入力はほぼ必要ありません。</del>
前回の発注IDとメールアドレスで発注が確認できる場合は、一部の発注情報を引き継ぐことができます。
</p>

<p>
また、個人情報が第3者に漏れたり、閲覧できることもありません。
</p>

<p>
快適印刷さんでは、会員登録はいたしませんが、ご提供先の印刷会社、イベント団体などで会員登録が必要な場合もあります。
その際は、ご協力お願いいたします。
</p>
-->


<h3>快適印刷さん特典セット/パックページを開く</h3>

<h4>希望する特典セット/パックを選ぶ</h4>

<p>
快適印刷さんのTOPページには、その時点で公開されている特典セット/パックのページが開かれます。
</p>

<p>
特典セット/パックの種類は、時期により増減がありますが、開いたページに全ての特典セット/パックが表示されています。
</p>

<p>
ご希望の特典セット/パックが決まりましたら、その詳細ページをご覧ください。
</p>

<p>
詳しい特典セット/パック内容と特典の選択方法、受け取り方などが説明してあります。
</p>

<p>
ご精読の上、入稿が決まりましたら、入稿フォームにお進みください。（新規会員登録やログインが必要となります）
</p>


<h4>特典セット/パックの予約</h4>
　
<p>
特典セット/パックの大半はその性質上、期間や数量限定となっています。
</p>

<p>
そのため、企画・特典により予約をお受けできる場合、できない場合があります。
</p>

<p>
また、同企画・特典でもご提供いただく印刷会社様が複数の場合、予約の有無がまちまちとなることもあります。
</p>

<p>
予約につきましては、その都度ご確認をお願いいたします。
</p>



<h3>入稿フォーム画面よりご注文内容を入力する</h3>


<h4>印刷仕様を入力し、特典を決める</h4>

<p>
最初に、ご希望される本のサイズ、ページ数、冊数など印刷仕様と入稿日、納品日、原稿データURLなど入稿に必要事項をご入力ください。
</p>

<p>
特典セット/パックには、選択式で特典を決めていただく場合もあります。
</p>

<p>
入稿フォームに記載してありますので、それに沿ってお進みください。
</p>

<p>
ご入力がお済になりましたら、印刷代金が自動計算されます。ご確認ください
</p>


<p>
印刷代金は、全ての特典を含めた料金です。
</p>

<p>
有料オプションは、基本的に承っていません。
</p>

<p>
しかしながら、描き進むうちどうしても「箔押し」が必要となった、あと数時間入稿を伸ばしていただきたい、などやむを得ぬ理由により、変更をご希望される場合、ご提供いただいた印刷会社様（ご入稿先）にご相談ください。
</p>

<p>
印刷価格の増減がありましても、入稿確認ができれば、特典セット/パックの特典は継承されます。
</p>

<p>
また、入稿後の原稿変更も原則として承っておりません。
</p>

<p>
しかしながら、こちらもご提供いただいた印刷会社様（ご入稿先）に一応、ご相談ください。
</p>



<h4>入稿フォームを確認する</h4>

<p>
入稿フォームをご入力いただきましたら、今一度ご確認ください。
</p>
　
<p>
入稿フォームの確認が終わりましたら、送信してください。
送信後の特典変更はお受けしておりません。予めご了承ください。
</p>

<p>
送信先は、ご注文された特典セット/パックを提供いただいた同人誌印刷会社様となります。
</p>

<ul>
<li>●注文確認</li>
<li>●原稿確認</li>
<li>●ご入金</li>
<li>●印刷・製本</li>
<li>●発送・納品</li>
</ul>

<p>
以上、全て特典セット/パックを提供いただいた同人誌印刷会社様が納品まで責任を持ってなさいます。
</p>

<p>
ご入稿先のほとんどがお馴染みの同人誌印刷会社様で、いずれも仕上がりには定評があります。
</p>

<p>
入稿フォーム送信後の印刷から納品までは、ご送信先の印刷会社様とのやり取りとなります。
</p>

<p>
また、繰り返しになりますが、特典セット/パックにない有料オプション、入稿日の変更、納品先の変更などが必要な場合もご入稿お先の印刷会社様にお問合せください。
</p>

<p>
時期によりますが、ある程度の融通が効くこともありますが、無理な場合は、特殊なセット/パックということをご理解いただき、何卒ご了承ください。
</p>

<p>
特典につきましても、それぞれのご提供先の手順に沿ってお進めください。
</p>

<p>
なお、お分かりにならないことや、お困りのことがありましたら、こちら快適印刷さんにご連絡ください。
</p>

<p class="buttons">
<a href="contact/">快適印刷さん　お問い合せフォーム</a>
</p>


<p>
快適印刷さんは、これからも様々なタイアップ、コラボ特典をご用意して参ります。
皆様の同人活動の一助となれれば幸いです。
</p>



				</article>
			</section>

<!--		</section> -->

		<?php // $view['side'] ?>

	</div><!-- wrapper -->

	<?= $view['footer'] ?>

</body>
</html>