<?php



const PAGE_NAME = '個人情報保護方針';

?><!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <meta name="ROBOTS" content="NOINDEX,NOFOLLOW,NOARCHIVE">
    <meta name="viewport" content="width=device-width, user-scalable=yes, maximum-scale=1.0, minimum-scale=1.0">
    <title><?= PAGE_NAME ?> | <?= $site['name'] ?></title>

    <link rel="profile" href="http://gmpg.org/xfn/11">
    <link rel="stylesheet" type="text/css" media="all" href="/css/style.css">
    <script src="/js/jquery.js"></script>
    <script src="/js/script.js"></script>
    <script src="/js/pagetop.js"></script>
</head>

<body>

    <?= $view['header'] ?>

    <div id="wrapper">

<!--		<section id="main"> -->

            <section class="content">

<style>

pre {
    white-space:pre-wrap;
    margin-bottom:1em;
}
</style>
            
                <h3 class="heading">個人情報保護方針</h3>
                <article class="post">
<!--				
                    <p class="dateLabel"><time datetime="2014-09-01">2014/09/01</time></p>
-->
                    
                    <h3>個人情報保護方針(プライバシーポリシー)</h3>
<p>
当個人情報保護方針は、株式会社 Plus Colors(以下「弊社」と呼称)が運営する同人誌印刷、製本、一般商業印刷業務のインターネット印刷入稿サイト「快適印刷さんOnline」(以下「本サイト」と呼称) 及びその提供するサービス(以下「本サービス」と呼称) を利用されるお客様の個人情報の取り扱いについて定めたものです。</p>

<p>弊社は、個人情報保護法をはじめとする関係諸法令を遵守し、管理責任者を設置してお客様の個人情報を厳重に保管・管理いたします。
</p>

<h3>個人情報の定義</h3>

<p>
個人情報保護法では、「個人情報」を生存する個人に関する情報で、特定の個人を識別できるものと定義しています。</p>

<p>また、「他の情報と容易に照合することで特定の個人を識別することができる情報」も「個人情報」に該当します。</p>

<p>本方針における「個人情報」におきましても、氏名、生年月日、その他の記述等により特定の個人を識別することができるものをいいます。
</p>



<h3>個人情報の取得・管理</h3>

<p>
当社は、公正な適法手段によって個人情報を取得し、法令を遵守して、 お客様の個人情報が漏洩、滅失又は毀損等しないよう、必要、かつ適切な予防ならびに安全策を講じて管理いたします。</p>

<p>なお、本サイトにリンクされている他社のサイトから取得された個人情報については、本方針は適用されません。
</p>



<h3>利用目的</h3>

<ol>
<li>本サービスを支障なく作成、生産、維持、またその保護、業務改善のため</li>
<li>本サービスへの登録、本人確認、認証、商品発送、商品受取、返品等のため</li>
<li>売上金の計算、請求、支払、送金、あるいは決済処理等のため</li>
<li>本サービスに関するご案内、ご連絡、情報発信やお問い合わせ等に対する回答、対応のため</li>
<li>本サービスに関する規約、方針等の変更、停止、中止等の重要な通知するため</li>
<li>お客様にキャンペーン、アンケート、モニター等を実施するため</li>
<li>本サービスに関する弊社の規約、方針等に違反、不正する行為、または当該行為の防止、調査、対抗処置のため</li>
<li>弊社がお客様へ連絡の必要であると判断した場合</li>
<li>その他、上記利用目的に付随する目的のため</li>
</ol>

<p>上記以外の利用目的で個人情報を収集する必要が生じた場合、その都度利用目的を明示いたします。
</p>

<h3>第三者提供</h3>

<p>弊社はお客様の個人情報を以下に該当する場合を除き、第三者に提供、開示等することはありません。</p>

<ol>
<li>お客様から事前に同意･承諾を得た場合</li>
<li>法令に基づき開示・提供が必要な場合</li>
<li>本サービスを利用しているお客様に商品代金の請求や売上金の送金等をする目的で、 弊社の業務委託先である決済システム会社、クレジット会社及び銀行に個人情報を預託する場合</li>
<li>弊社との間で機密保持に関する契約を締結している会社・団体などに、必要な範囲内で開示･提供する場合</li>
<li>本サービスの利用規約等、業務運営に関する違反行為、または違反しようとする行為に対して必要な措置を採る場合</li>
<li>裁判所、警察等の公的機関への開示･提供が必要な場合、 地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</li>
<li>合併、会社分割、事業譲渡その他の事由による事業の承継に伴って個人情報が提供される場合</li>
<li>グループ会社や取引先等と個人情報保護法、および弊社個人情報保護方針に基づいて共同利用する場合</li>
<li>やむを得ない事情により弊社が必要であると判断した場合</li>
</ol>

<h3>個人情報の訂正</h3>

<p>
弊社は、お客様の権利を尊重し、個人情報に対する苦情・相談に、適切、かつ迅速な対応を行います。
</p>

<p>
お客様が個人情報保護法の定めに基づいて個人情報について訂正、削除、利用の停止を求められた場合、お客様ご本人からのご請求であることを確認の上で必要な調査を行い、その結果に必要な範囲内において個人情報の訂正等を行い、その旨お客様に通知します。
</p>

<h3>教育</h3>

<p>
本方針は全従業員に周知徹底させるとともに、必要かつ適切な教育を行います。
</p>

<h3>個人情報保護方針の変更</h3>

<p>
弊社は、本方針の取り組みについて、適宜見直し、改善に努めます。
</p>

<p>
本方針を変更した場合、当ページ上に公表します。
</p>


<pre style="text-align:right">
制定：2021年3月●日
株式会社Plus Colors
代表取締役社長　宮里 日菜乃
TEL：03-5816-1060
</pre>
                </article>
            </section>

<!--		</section> -->

        <?php // $view['side'] ?>

    </div><!-- wrapper -->

    <?= $view['footer'] ?>

</body>
</html>